export const textData = {
  senderPhoneNumber: "প্রেরক বিকাশ নাম্বার",
  receiverPhoneNumber: "প্রাপক বিকাশ নাম্বার",
  moneyAmount: "টাকার পরিমাণ",
  phonePlaceholder: "01xxxxxxxxx",
  amountPlaceholder: "৳1000",
  send: "সালামি পাঠান",
  bkashPaymentGateway: "বিকাশ পেমেন্ট গেটওয়ে",
  payWithBkashANdHaveFun: "বিকাশে পেইমেন্ট করুন এবং মজা নিন",
  wrongSenderPhoneNoMessage:
    "আপনার নিজের নাম্বার ই ঠিক নাই আবার আইছে অন্য জনকে টাকা পাঠাতে!",
  wrongReceiverPhoneNoMessage:
    "যাকে টাকা পাঠাবেন তার নাম্বারটা সঠিক না দিলে হবে কি?",
  minimumMoneyAmountMessage: "ফুহিন্নি! ১০০ টাকার উপরে পাঠান",
  maximumMoneyAmountMessage: "বড়লোক মানুষ! এতো টাকা পাঠানোর ক্ষমতা আমার নাই!",
  samePhoneNumberMessage:
    "এইটা কোনো কথা। আপনার নিজের নাম্বারে নিজেই টাকা পাঠাবেন?",
  globalMessage:
    "আপনি সালামি পাঠাতে এসে এই অ্যাপ্লিকেশনের সাথেই মজা নিতে চাচ্ছেন! যথার্থভাবে সবগুলো ফিল্ড পূরণ করে তারাতাড়ি পাঠান। 😆",
  dearSirAndMadam: "প্রিয় জনাব/জনাবা,",
  alertTitle: "দাঁড়ান! দাঁড়ান!",
  alertMessage1: "আপনি কি সালামি পাঠাতে ইচ্ছুক?",
  alertMessage2:
    "আপনি কি সালামি পাঠানোর জন্য সেন্ড মানি করার পদ্ধতিটি সম্পূর্ণ পড়েছেন? যদি পড়ে না থাকেন তাহলে ফর্মটি পূরণ করে আবার পড়ে নিন এবং তারাতাড়ি বিকাশ অ্যাপে গিয়ে সেন্ড মানি করুন।",
  alertMessage3: "এতো টাকা পয়সা দিয়ে কি করবেন? সালামি দিতে এতো লজ্জা কিসের?",
  yes: "হ্যাঁ",
  no: "না",
  ok: "ঠিক আছে",
};
