export const ApplicationMessage = `
<p>আসসালামু আলাইকুম। কেমন আছেন আপনি? আশা করি ভালো আছেন। এতোটুকু পর্যন্ত এসে পৌছার জন্য ধন্যবাদ।</p>
<br />
<p>আপনি কি ভেবেছেন? এইভাবে পাঠিয়ে আমাকে বোঝ দিবেন যে আপনি সালামি পাঠিয়েছেন? না, এইভাবে কখনো হবে না, <b>আপনি আপনার বিকাশ একাউন্ট থেকেই সালামি পাঠাতে হবে।</b></p>
<br />
<p>অতএব, মহোদয়/মহোদয়া আপনি ভুল জায়গায় এসে সালামি পাঠাচ্ছেন, এইভাবে হয়না। নিচে সালামি পাঠানো পদ্বতি উল্ল্যেখ করা হলোঃ </p>
<br />
<p><b>ধাপ ১ঃ</b> প্রথমে আপনি আপনার বিকাশ অ্যাপে যাবেন এবং পিন অথবা ফিঙ্গার প্রিন্ট দিয়ে লগিন করবেন।</p><br />
<p><b>ধাপ ২ঃ</b> প্রথমেই ব্যালেন্স দেখুন। পর্যাপ্ত ব্যালেন্স না থাকলে সেটার ব্যাবস্থা করুন।</p><br />
<p><b>ধাপ ৩ঃ</b> পর্যাপ্ত পরিমাণ ব্যালেন্স থাকলে আপনি <b>সেন্ড মানি</b> অপশনে ক্লিক করুন।</p><br />
<p><b>ধাপ ৪ঃ</b> প্রাপক ফিল্ডে ফোন নাম্বারটি টাইপ করুন। অথবা আপনার কন্ট্যাক্ট লিস্টে যদি থেকে থাকে, সেইখান থেকে খুঁজে বের করুন। সামনের দিকে অগ্রসর হন। </p><br />
<p><b>ধাপ ৫ঃ</b> তারপরে টাকার পরিমাণ উল্ল্যেখ করে সামনে অগ্রসর হন। </p><br />
<p><b>ধাপ ৬ঃ</b> রেফারেন্স নোটে আপনার ইচ্ছা হলে যেইকোন কিছু লিখতে পারেন। পিন নাম্বার দিয়ে অগ্রসর হন।</p><br />
<p><b>ধাপ ৭ঃ</b> তারপরে সেন্ড মানি করতে ট্যাপ করে ধরে রাখুন।</p><br />

<p>মাত্র এই ৭টি ধাপেই সহজে সেন্ড মানি করুন। </p>
`;
